{
  "langs": {
    "header": {
      "menu_label": "Меню",
      "menu": {
        "main": "Головна",
        "services": "Послуги + Обладнання",
        "about": "Про компанію",
        "contacts": "Контакти"
      }
    },
    "about": {
      "heading": "Про компанію",
      "summary": "Компанія «Navicom Energy — це якість та надійність послуг похило-скерованого буріння нафтових та газових свердловин, надання в аренду вибійних двигунів та наддолотних амортизаторів",
      "txt": [
        "Засновники компанії вирішили залучити свій власний багаторічний досвід з метою надання клієнтам сервісу найвищого рівня для забезпечення всього процесу похило-скерованого буріння. Для своєї роботи Navicom Energy використовує виключно сучасне обладнання іноземного виробництва, має власний цех та лабораторію для поточного ремонту та обслуговування вибійних двигунів і телеметричного обладнання.",
        "Спеціалісти Navicom Energy мають понад 7 років досвіду роботи в сфері похило-скерованого буріння та реалізували вже більше 50 проектів.",
        "Співробітники проходять регулярне навчання та стажування на базі виробників обладнання Drilltek, Dynomax у Канаді з 2014 року, отримуючи відповідні міжнародні сертифікати.",
        "Команда досвідчених професіоналів, що працює в компанії, має змогу підвищувати кваліфікацію безпосередньо на базах виробників обладнання, брати участь у спеціалізованих виставках та конференціях. Це дозволяє нам завжди знати останні світові тенденцій в галузі та досягати поставлених цілей! Досвідчений та злагоджений обслуговуючий персонал компанії Navicom Energy  готовий до найскладніших викликів!",
        "Завдяки наявності власної сучасної виробничої бази, укомплектованої всім необхідним обладнанням, компанія Navicom Energy проводить:"
      ],
      "list": [
        "— повний комплекс обслуговування вибійних двигунів, амортизаторів та телесистем - якісно та в короткі терміни",
        "— якісне логістичне оперування, налагоджене між базою обслуговування та місцем буріння",
        "— оперативну ліквідацію поломок обладнання за рахунок наявних запасних деталей",
        "— оперативний технічний супровід поточних та інженерний аналіз виконаних робіт."
      ],
      "contact": {
        "heading": "Для того щоб з’язатися з нами зателефонуйте або надішліть повідомлення:",
        "phone1": "+38 (053) 269 01 40",
        "phone2": "+38 (095) 080 77 78",
        "email": "navicom.energy@gmail.com",
        "address_title": "Адреса офіса:",
        "address": "м. Полтава, вул. Заводська 12б, Україна, 36007."
      }
    },
    "contact": {
      "form": {
        "placeholders": {
          "name": "Ваше ім'я",
          "company": "Компанія (необов'язково)",
          "phone": "Телефон",
          "email": "E-mail",
          "text": "Ваш текст"
        },
        "send": "Надіслати",
        "description": "Ваші дані конфіденційні та не будуть розповсюджуватися третім особам"
      },
      "success": {
        "title": "Ваше повідомлення було надіслано. Наш менеджер з вами з’яжеться, після того, як ваш запит буде опрацьований.",
        "btn": "На головну"
      },
      "info": {
        "descr": "Зателефонуйте нам, або надішліть повідомлення",
        "address": "Адреса офіса"
      },
      "backBtn": "Назад"
    },
    "main" : {
      "first": {
        "title": "Послуги похило-скерованого буріння нафтових та газових свердловин в Україні із використанням сучасного канадського обладнання",
        "button": "Зв’язатись з менеджером"
      },
      "second": {
        "title": "Злагоджена взаємодія професіоналів та сучасних канадських телесистем і забійних двигунів",
        "images": [
          {
            "image": "assets/images/services_image_1.jpg",
            "image_min": "assets/images/services_image_1_min.jpg",
            "span": "Висока точність буріння із телесистемою",
            "a": "Drilltek MWD System",
            "link": "/services&equipment/telemetry"
          },
          {
            "image": "assets/images/services_image_2.jpg",
            "image_min": "assets/images/services_image_2_min.jpg",
            "span": "Широкі можливості модифікації",
            "a": "вибійних двигунів Dynоmax",
            "link": "/services&equipment/downhole_engine"
          },
          {
            "image": "assets/images/services_image_3.jpg",
            "image_min": "assets/images/services_image_3_min.jpg",
            "span": "Стабільна робота, забезпечена власною",
            "a": "базою обслуговування",
            "link": "/services&equipment/equipment_services"
          },
          {
            "image": "assets/images/team.jpg",
            "image_min": "assets/images/team_min.jpg",
            "span": "Сертифікована у Drilltek MWD",
            "a": "бурова команда",
            "link": "/about"
          }
        ],
        "button": "Всі послуги"
      }
    },
    "services": {
      "button": "Зв'язатися з менеджером",
      "arrow_button": "Дивитись технічні характеристики",
      "pdf_link": "Специфікація",
      "subj_add_info": "Характеристики обладнання",
      "menu_all": "Всі послуги:",
      "back": "Назад"
    }
  },
  "data": {
    "services": [
      {
        "name": "Телеметричне обладнання",
        "url": "telemetry",
        "img": "assets/images/telemetry.jpg",
        "img_min": "assets/images/telemetry_min.jpg",
        "description": "Для отримання даних високої точності в процесі похило-скерованого буріння ми використовуємо передову телеметричну систему Drilltek MWD. Вона передає сигнали за допомогою гідравлічного каналу передачі даних, що забезпечує високу надійність на всіх етапах проекту. Вона використовується для вимірювання в процесі буріння та являє собою систему формування гідроімпульсних сигналів, що має мінімальну кількість рухомих компонентів. Елементи живлення забезпечують роботу телесистеми до 1000-годин без їх заміни. Генератор імпульсів, розташований на нижньому кінці приладу, з’єднується з орієнтуючим перехідником UBHO. Інша частина телесистеми центрується всередині немагнітних обважених труб (НОБТ).",
        "heading": "Комплекс телеметричного обладнання Drilltek MWD System",
        "advantages": [
          {
            "sub_heading": "В разі виникнення аварійних ситуацій система вилучається за допомогою каротажного кабелю.",
            "txt_array": []
          },
          {
            "sub_heading": "Телеметрична система Drilltek MWD дає змогу отримати результати вимірювання наступних параметрів в процесі буріння:",
            "txt_array": [
              "зенітний кут",
              "азимут",
              "положення відхилювача",
              "температуру на вибої",
              "тиск в нагнітальній лінії",
              "гама випромінювання порід",
              "глибину долота"
            ]
          }
        ],
        "withLink": "assets/pdf/telemetry.pdf"
      },
      {
        "name": "Вибійні двигуни",
        "url": "downhole_engine",
        "img": "assets/images/engines.jpg",
        "img_min": "assets/images/engines_min.jpg",
        "description": "Для буріння свердловин ми використовуємо канадські двигуни Dynomax, які спеціально розроблені для безперервної роботи, забезпечуючи додаткову потужність для долота. Вони мають різноманітні роторні та статорні конфігурації для оптимальної продуктивності буріння, а також можливість пробурювати великогабаритні отвори.",
        "heading": "Вибійні Двигуни Dynomax",
        "advantages": [
          {
            "sub_heading": "244мм(9-5/8”) 6-7 Lobe 5.0 Stage HR Series 1",
            "asLink": "assets/pdf/engine_1.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "203мм(8”) 7-8 Lobe 4.0 Stage HR Series 2",
            "asLink": "assets/pdf/engine_2.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "203мм(8”) 6-7 Lobe 4.0 Stage HR Series 2",
            "asLink": "assets/pdf/engine_3.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "171мм(6-3/4”) 7-8 Lobe 5.0 Stage HR Series 3",
            "asLink": "assets/pdf/engine_4.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "171мм(6-3/4”) 6-7 Lobe 5.0 Stage HR Series 3",
            "asLink": "assets/pdf/engine_5.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "165мм 6 ½  7-8 Lobe 2.9 Stage HR Series 1",
            "asLink": "assets/pdf/engine_6.pdf",
            "txt_array": []
          },
          {
            "sub_heading": "127мм 5 7-8 Lobe 3.8 Stage HR Series 1",
            "txt_array": []
          },
          {
            "sub_heading": "Конструктивні особливості двигуна:",
            "txt_array": [
              "Герметичний підшипник у масляній ванні",
              "Можливість встановлення корпусного стабілізатора",
              "Обмежувач потоку дозволяє досягти збалансованих умов для ущільнень підшипника",
              "Конструктивне рішення карданного валу забезпечує без вібраційну передачу обертового моменту",
              "Конструкція вузла регулятора кута, дозволяє встановлювати кут перекосу в діапазоні від 0 - 3 градусів",
              "Для полегшення керованості інструменту і захисту від зносу,  використовується перевідник з твердосплавною наплавкою або карбід-вольфрамовими вставками"
            ]
          },
          {
            "sub_heading": "Варіанти поставки верхнього перевідника:",
            "txt_array": [
              "Зі спіральним захисним напиленням для збільшення викиду шламу на поверхню, зменшення опору і захисту статора",
              "Зі зворотнім клапаном",
              "З циркуляційним клапаном"
            ]
          }
        ]
      },
      {
        "name": "Амортизатори",
        "url": "amortization",
        "img": "assets/images/amort.jpg",
        "img_min": "assets/images/amort_min.jpg",
        "description": "Під час буріння бурове долото передає різне навантаження динамічної дії на бурильну колону. Зміна рівнів навантаження мають циклічний характер і можуть привести до передчасного виходу з ладу бурильної колони і бурового обладнання, а також зниження швидкості проходки і ускладнень в свердловині. Все це призводить до збільшення витрат на буріння. Амортизатор компанії Dynomax розроблений спеціально для поглинання і послаблення виникаючих динамічних навантажень в звичайному режимі, методом переривання хвильового циклу створюваного долотом.",
        "heading": "Амортизатори компанії Dynomax",
        "advantages": [
          {
            "sub_heading": "241мм 9 ½ Series 2",
            "txt_array": []
          },
          {
            "sub_heading": "203мм 8 Series 2",
            "txt_array": []
          }
        ]
      },
      {
        "name": "Інженерний супровід",
        "url": "project_support",
        "img": "assets/images/support.jpg",
        "img_min": "assets/images/support_min.jpg",
        "description": "Наші проекти ґрунтуються на нашому багаторічному досвіді та детальному аналізі вхідних даних технічного завдання і враховують всі технічні можливості наявного обладнання.",
        "heading": "Кваліфіковане проектне супроводження буріння похило-скерованих свердловин",
        "advantages": [
          "Розрахунок і побудова проектного профілю свердловини",
          "Оцінка критичних навантажень КНБК",
          "Гідравлічний розрахунок",
          "Оцінка ризиків перетину зі стволами раніше пробурених свердловин",
          "Інженерні пояснення"
        ]
      },
      {
        "name": "Обслуговування обладнання",
        "url": "equipment_services",
        "img": "assets/images/service.jpg",
        "img_min": "assets/images/service_min.jpg",
        "heading": "Власна база обслуговування з найновішим обладнанням задля забезпечення ефективної та безперервної реалізації проектів",
        "advantages": [
          {
            "sub_heading": "Лабораторія по обслуговуванню телесистеми",
            "txt_array": [
              "Завдяки наявності власної лабораторії телеметричного обладнання, укомплектованої всім необхідним сучасним обладнанням, компанія Navicom Energy  якісно та в короткі терміни проводить повний комплекс робіт з обслуговування та поточного ремонту телесистем."
            ]
          },
          {
            "sub_heading": "Цех по обслуговуванню вибійних двигунів",
            "txt_array": [
              "Маючи власний цех, укомплектований всім необхідним сучасним обладнанням, компанія Navicom Energy швидко та якісно проводить повний комплекс робіт з обслуговування та ремонту вибійних двигунів.",
              "Компанії Navicom Energy використовує трубний ключ виробництва канадської компанії McCoy Corporation, за допомогою якого  виконуються згвинчування та розгвинчування вибійних двигунів, труб та інших елементів у горизонтальному положенні. Передові технології, застосовані в цій моделі, дозволяють в найкоротші терміни здійснювати обслуговування обладнання на власній базі."
            ]
          },
          {
            "sub_heading": "Діапазон діаметрів виробу, що затискається",
            "txt_array": [
              "Передня бабка: 88,9 – 342,9мм",
              "Задня бабка: 88,9 – 444,5мм"
            ]
          },
          {
            "sub_heading": "Допустимий максимальний момент",
            "txt_array": [
              "Закручування 217000 Н/м",
              "Розкручування 257000 Н/м"
            ]
          }
        ]
      }
    ],
    "contacts": {
      "phone": "+38 (053) 269 01 40",
      "email": "navicom.energy@gmail.com",
      "address": "м. Полтава, вул. Заводська 12б, Україна, 36007"
    }
  }
}